{
  "markdown": "<|ref|>sub_title<|/ref|><|det|>[[115, 81, 465, 99]]<|/det|>\n## 3. Vermischte Aufgaben (11 Punkte) \n\n<|ref|>text<|/ref|><|det|>[[115, 99, 839, 133]]<|/det|>\na) Beim zweiten Durchgang im Skispringen starten 30 Springer. Wie viele Möglichkeiten gibt es, die Medaillenränge (Gold, Silber, Bronze) zu verteilen? \n\n<|ref|>text<|/ref|><|det|>[[115, 133, 825, 164]]<|/det|>\nb) Wie gross ist die Wahrscheinlichkeit, 2 Richtige im Zahlenlotto 6 aus 49 zu haben? \n\n<|ref|>text<|/ref|><|det|>[[115, 164, 870, 230]]<|/det|>\nc) Bei einer Qualitätskontrolle haben von 60 kontrollierten Stücken 15 den Defekt A und 12 den Defekt B. 38 Stück bieten keinen Anlass zur Beanstandung. Gesucht wird die Wahrscheinlichkeit dafür, dass ein Stück, das den Defekt A aufweist, auch den Defekt B hat. \n\n<|ref|>text<|/ref|><|det|>[[115, 230, 875, 345]]<|/det|>\nd) Ein Pfarrer führt Aufzeichnungen über seine Gemeindemitglieder. Er teilt diese in drei Altersgruppen ein: 25 % sind jung (unter 25 Jahre), 30 % sind mittleren Alters (von 25 bis unter 55) und 45 % relativ alt (Senioren: ab 55 Jahre). Von den jungen Personen besuchen 10 % den Gottesdienst, von den Mitgliedern der mittleren Altersgruppe 30 % und von den Senioren 50 %. Wie gross ist die Wahrscheinlichkeit dafür, dass ein zufällig ausgewählter Gottesdienstbesucher zur jüngsten Altersgruppe gehört? \n\n<|ref|>text<|/ref|><|det|>[[115, 345, 700, 395]]<|/det|>\ne) Bestimmen Sie die Wahrscheinlichkeit, dass Sie bei zehnmaligem Drehen des abgebildeten Glücksrads mindestens zweimal Rot erhalten. \n\n<|ref|>image<|/ref|><|det|>[[720, 338, 868, 451]]<|/det|>\n\n\n<|ref|>sub_title<|/ref|><|det|>[[115, 477, 357, 494]]<|/det|>\n## 4. Fülgewicht (4 Punkte) \n\n<|ref|>text<|/ref|><|det|>[[114, 494, 880, 544]]<|/det|>\nEin Teehersteller weiss, dass das Füllgewicht von 50 g-Packungen nicht exakt 50 g ist, sondern technisch bedingt geringe Schwankungen vorhanden sind. Wir betrachten die Abweichung Z von der Füllmenge (in g), die normalverteilt ist mit µ = 0 und σ = 1. \n\n<|ref|>text<|/ref|><|det|>[[115, 544, 880, 576]]<|/det|>\na) Wie gross ist die Wahrscheinlichkeit, dass eine zufällig ausgewählte Packung mehr als 1 g zu viel enthält? \n\n<|ref|>text<|/ref|><|det|>[[115, 576, 880, 609]]<|/det|>\nb) Wie gross ist die Wahrscheinlichkeit, dass eine zufällig ausgewählte packung mehr als 2 g zu wenig enthält? \n\n<|ref|>text<|/ref|><|det|>[[115, 609, 880, 641]]<|/det|>\nc) Wie gross ist die Wahrscheinlichkeit, dass das Füllgewicht einer zufällig ausgewählten Packung um weniger als 1 g nach oben oder unten abweicht? \n\n<|ref|>text<|/ref|><|det|>[[115, 641, 833, 658]]<|/det|>\nd) Welche Abweichung nach oben wird von 10% der Packungen überschritten?"
}