{
  "markdown": "<|ref|>sub_title<|/ref|><|det|>[[114, 98, 515, 116]]<|/det|>\n## 5. Aussagen über die Wahrscheinlichkeit \n\n<|ref|>text<|/ref|><|det|>[[114, 115, 681, 133]]<|/det|>\nWelche der folgenden Aussagen sind wahr und welche falsch? \n\n<|ref|>table<|/ref|><|det|>[[114, 130, 880, 317]]<|/det|>\n<table><tr><td></td><td>wahr</td><td>falsch</td></tr><tr><td>a) Die Laplace-Wahrscheinlichkeit basiert auf der Annahme, dass jedes Elementarereignis gleich häufig eintritt.</td><td>X</td><td></td></tr><tr><td>b) Laplace-Wahrscheinlichkeiten sind rationale Zahlen.</td><td>X</td><td></td></tr><tr><td>c) Gibt es doppelt so viele günstige als mögliche Ergebnisse, dann beträgt die Laplace-Wahrscheinlichkeit 2.</td><td></td><td>X</td></tr><tr><td>d) Die Laplace-Wahrscheinlichkeit eines günstigen Ereignisses wächst proportional zur Anzahl möglicher Ergebnisse.</td><td></td><td>X</td></tr><tr><td>e) Verdoppelt man die Anzahl möglicher Ergebnisse bei gleichbleibender Anzahl günstiger Ergebnisse, dann halbiert man die Laplace-Wahrscheinlichkeit.</td><td>X</td><td></td></tr></table>\n\n<|ref|>sub_title<|/ref|><|det|>[[114, 332, 256, 350]]<|/det|>\n## 6. Kartenspiel \n\n<|ref|>text<|/ref|><|det|>[[114, 348, 875, 401]]<|/det|>\nWie groß ist die Wahrscheinlichkeit dafür, beim Ziehen von 6 Karten aus einem Spiel mit 32 Karten (Skatblatt) alle 4 Könige zu ziehen? Dabei soll die Kartenentnahme ohne Zurücklegen erfolgen. \n\n<|ref|>text<|/ref|><|det|>[[114, 414, 866, 516]]<|/det|>\nVon den sechs entnommenen Karten sollen nur zwei Karten beliebig sein, vier Karten sind ja durch die geforderten vier Könige bereits „besetzt“. In welcher Reihenfolge sich die vier Könige und die zwei sonstigen Karten unter den 6 entnommenen befinden, ist nicht von Bedeutung. Bezeichnen wir mit A das Ereignis „Alle vier Könige sind unter den sechs entnommenen Karten“, so gilt für die Anzahl der für das Eintreten von A günstigen Fälle die Formel \n\n<|ref|>equation<|/ref|><|det|>[[114, 513, 480, 546]]<|/det|>\n\\[ \\text{Anzahl der günstigen Fälle} = \\left( \\frac{28}{2} \\right) = 378. \\]\n\n<|ref|>text<|/ref|><|det|>[[114, 543, 866, 643]]<|/det|>\nWir hätten damit gedanklich das Skatspiel in zwei Teile sortiert: die vier Könige und die 28 sonstigen Karten. Da die vier Könige unbedingt unter den sechs entnommenen Karten sein sollen, ging es nur noch um die Entnahme der noch fehlenden zwei Karten aus den 28 sonstigen Karten. Die Anzahl aller Möglichkeiten, aus den 32 vorhandenen Karten sechs Karten zu entnehmen (d.h. die Anzahl aller „möglichen Fälle“) erhält man nach der Formel \n\n<|ref|>equation<|/ref|><|det|>[[114, 640, 530, 673]]<|/det|>\n\\[ \\text{Anzahl der möglichen Fälle} = \\left( \\frac{32}{6} \\right) = 906192. \\]\n\n<|ref|>text<|/ref|><|det|>[[114, 670, 858, 704]]<|/det|>\nNach der klassischen Formel zur Berechnung von Wahrscheinlichkeiten ergibt sich dann: \n\n<|ref|>equation<|/ref|><|det|>[[114, 702, 744, 744]]<|/det|>\n\\[ P(A) = \\frac{\\text{Anzahl der günstigen Fälle}}{\\text{Anzahl der möglichen Fälle}} = \\frac{\\left( \\frac{28}{2} \\right)}{\\left( \\frac{32}{6} \\right)} = \\frac{378}{906192} = 4,17 \\cdot 10^{-4} = 0,000417. \\]\n\n<|ref|>text<|/ref|><|det|>[[114, 744, 844, 779]]<|/det|>\nMit einer Wahrscheinlichkeit von ca. 0,04 Prozent findet man unter sechs beliebig aus einem Skatspiel entnommenen Karten alle vier Könige."
}