{
  "markdown": "<|ref|>title<|/ref|><|det|>[[115, 166, 465, 201]]<|/det|>\n# Übungsblatt Sto 3 \n\n<|ref|>text<|/ref|><|det|>[[574, 179, 880, 216]]<|/det|>\nComputational and Data Science\nBSc HS2024 \n\n<|ref|>text<|/ref|><|det|>[[115, 233, 270, 261]]<|/det|>\n## Lösungen \n\n<|ref|>text<|/ref|><|det|>[[752, 240, 880, 258]]<|/det|>\nMathematik 3 \n\n<|ref|>text<|/ref|><|det|>[[115, 287, 210, 305]]<|/det|>\nLernziele: \n\n<|ref|>text<|/ref|><|det|>[[115, 303, 830, 371]]<|/det|>\n- Sie kennen die Begriffe (diskrete) Zufallsvariable, Verteilungsfunktion, Wahrscheinlichkeitsverteilung, Wahrscheinlichkeitsfunktion, Stabdiamond, Erwartungswert, Mittelwert, Varianz und Standardabweichung und deren wichtigste Eigenschaften und können diese erklären. \n\n<|ref|>text<|/ref|><|det|>[[115, 370, 880, 420]]<|/det|>\n- Sie kennen die speziellen diskreten Wahrscheinlichkeitsverteilungen Gleichverteilung, Bernoulli-Verteilung, Binomialverteilung, hypergeometrische und Poisson-Verteilung und deren Eigenschaften. \n\n<|ref|>text<|/ref|><|det|>[[115, 419, 827, 453]]<|/det|>\n- Sie können die Wahrscheinlichkeitsfunktion als auch die Verteilungsfunktion graphisch darstellen. \n\n<|ref|>text<|/ref|><|det|>[[115, 452, 715, 486]]<|/det|>\n- Sie können den Erwartungswert, Mittelwert, die Varianz und die Standardabweichung für diskrete Zufallsvariablen bestimmen. \n\n<|ref|>text<|/ref|><|det|>[[115, 485, 870, 519]]<|/det|>\n- Sie können für konkrete Beispiele bestimmen, welche Wahrscheinlichkeitsverteilung vorliegt und können diese dann auch auf konkrete Situationen anwenden. \n\n<|ref|>sub_title<|/ref|><|det|>[[115, 550, 355, 567]]<|/det|>\n### 1. Vermischte Aussagen \n\n<|ref|>text<|/ref|><|det|>[[115, 566, 680, 584]]<|/det|>\nWelche der folgenden Aussagen sind wahr und welche falsch? \n\n<|ref|>table<|/ref|><|det|>[[115, 582, 880, 904]]<|/det|>\n<table><tr><td></td><td>wahr</td><td>falsch</td></tr><tr><td>a) Es gilt: E(X) &gt; Var(x).</td><td></td><td>X</td></tr><tr><td>b) Es gilt: Var(-X) &lt; Var(X).</td><td></td><td>X</td></tr><tr><td>c) Es sei X eine diskrete Zufallsvariable, die nur die Werte 0, 1, 2, 3 und 4 annehmen kann. F bezeichne die zugehörige Verteilungsfunktion.<br/>Dann gilt: F(2,5) = P(X=0) + P(X=1) + P(X=2) + P(X=2,5).</td><td>X</td><td></td></tr><tr><td>d) Für eine diskrete Zufallsvariable X mit Verteilungsfunktion F gilt: P(X=x) = F(x).</td><td></td><td>X</td></tr><tr><td>e) Es seien eine beliebige Zufallsvariable X und reelle Zahlen a und b gegeben. Dann gilt: Var(-a-bX) ≤ 0.</td><td></td><td>X</td></tr><tr><td>f) Die Zufallsvariable X sei Bernoulli-verteilt mit p = 0,5. Dann gilt: Var(x) = 1.</td><td></td><td>X</td></tr><tr><td>g) Eine Bank vergibt 100 Kredite. Die Wahrscheinlichkeit, dass ein einzelner ausfällt, beträgt 0,01, und das Ausfallen des einen Kredits ist unabhängig vom Ausfallen der anderen. Die Zufallsvariable X messe nun die Anzahl der insgesamt ausfallenden Kredite. Es gilt dann: X folgt einer Poisson-Verteilung mit Parameter μ = 0,01.</td><td></td><td>X</td></tr></table>"
}