{
  "markdown": "<|ref|>title<|/ref|><|det|>[[115, 166, 465, 201]]<|/det|>\n# Übungsblatt Sto 2 \n\n<|ref|>text<|/ref|><|det|>[[572, 179, 880, 216]]<|/det|>\nComputational and Data Science\nBSc HS2024 \n\n<|ref|>text<|/ref|><|det|>[[115, 232, 270, 261]]<|/det|>\n## Lösungen \n\n<|ref|>text<|/ref|><|det|>[[752, 240, 880, 258]]<|/det|>\nMathematik 3 \n\n<|ref|>text<|/ref|><|det|>[[115, 287, 210, 305]]<|/det|>\nLernziele: \n\n<|ref|>text<|/ref|><|det|>[[115, 303, 848, 370]]<|/det|>\n- Sie kennen die Begriffe Zufallsexperiment, Elementarereignis, Ereignismenge, Ereignis, unmögliches/sicheres Ereignis Laplace-Experiment, Laplace-Wahrscheinlichkeit, Wahrscheinlichkeitsraum, absolute/relative Häufigkeit und können diese anwenden. \n\n<|ref|>text<|/ref|><|det|>[[115, 369, 852, 436]]<|/det|>\n- Sie kennen die Begriffe Additionssatz, Multiplikationssatz, bedingte Wahrscheinlichkeit, totale Wahrscheinlichkeit, abhängige/unabhängige Ereignisse, Ereignisbaum, Satz von Bayes und deren wichtigste Eigenschaften und können diese erklären. \n\n<|ref|>text<|/ref|><|det|>[[115, 435, 852, 469]]<|/det|>\n- Sie können Ereignisse miteinander verknüpfen und kennen hierfür auch die De Morganschen Regeln. \n\n<|ref|>text<|/ref|><|det|>[[115, 467, 848, 501]]<|/det|>\n- Sie kennen die Wahrscheinlichkeitsaxiome von Kolmogorov und können diese anwenden. \n\n<|ref|>text<|/ref|><|det|>[[115, 500, 870, 533]]<|/det|>\n- Sie können Additionssatz, Multiplikationssatz, bedingte Wahrscheinlichkeit, totale\nWahrscheinlichkeit und Satz von Bayes auf konkrete Situationen anwenden. \n\n<|ref|>text<|/ref|><|det|>[[115, 532, 825, 551]]<|/det|>\n- Sie können Wahrscheinlichkeiten mit Hilfe eines Ereignisbaums bestimmen. \n\n<|ref|>sub_title<|/ref|><|det|>[[115, 583, 241, 600]]<|/det|>\n### 1. Aussagen \n\n<|ref|>text<|/ref|><|det|>[[115, 599, 680, 617]]<|/det|>\nWelche der folgenden Aussagen sind wahr und welche falsch? \n\n<|ref|>table<|/ref|><|det|>[[115, 614, 880, 919]]<|/det|>\n<table><tr><td></td><td>wahr</td><td>falsch</td></tr><tr><td>a) Gibt es doppelt so viele günstige als mögliche Ergebnisse, dann beträgt die Laplace-Wahrscheinlichkeit 2.</td><td></td><td>X</td></tr><tr><td>b) Die Laplace-Wahrscheinlichkeit eines günstigen Ereignisses wächst proportional zur Anzahl möglicher Ergebnisse.</td><td></td><td>X</td></tr><tr><td>c) Verdoppelt man die Anzahl möglicher Ergebnisse bei gleichbleibender Anzahl günstiger Ergebnisse, dann halbiert man die Laplace-Wahrscheinlichkeit.</td><td>X</td><td></td></tr><tr><td>d) Sind zwei Ereignisse disjunkt, dann ist die Wahrscheinlichkeit für das Eintreten des einen oder anderen gerade die Summe der Wahrscheinlichkeiten für die einzelnen Ereignisse.</td><td>X</td><td></td></tr><tr><td>e) Sind zwei Ereignisse disjunkt, dann ist die Wahrscheinlichkeit für das E intreten des einen und anderen gerade das Produkt der Wahrscheinlichkeiten für die einzelnen Ereignisse.</td><td></td><td>X</td></tr><tr><td>f) A und B seien beliebige Ereignisse mit P(A)&gt;0 und P(B)&gt;0. Dann gilt: P(A ∪ B) = P(A) + P(B).</td><td></td><td>X</td></tr><tr><td>g) A und B seien beliebige Ereignisse. Dann gilt: P(A ∪ B) = 1 - P(A ∩ B).</td><td>X</td><td></td></tr></table>"
}