{
  "markdown": "<|ref|>text<|/ref|><|det|>[[115, 81, 850, 134]]<|/det|>\nc) Beim gleichzeitigen Wurf zweier unterschiedlich gekennzeichneter homogener Würfel interessieren wir uns für die auftretenden Augenpaare. Wie viele verschieden Augenpaare sind möglich? \n\n<|ref|>text<|/ref|><|det|>[[115, 131, 820, 167]]<|/det|>\nd) Aus den Ziffern 1 bis 9 sollen dreistellige Zahlen gebildet werden. Wie viele Möglichkeiten gibt es, wenn jede Ziffer nur einmal verwendet werden darf? \n\n<|ref|>text<|/ref|><|det|>[[115, 164, 857, 199]]<|/det|>\ne) Ein Autokennzeichen bestehe aus ein bis drei Buchstaben gefolgt von 4 Ziffern. Wie viele verschiedene Kennzeichen können so erzeugt werden? \n\n<|ref|>text<|/ref|><|det|>[[115, 197, 825, 232]]<|/det|>\nf) In einem Büro mit 3 Angestellten sind 4 Telefonate zu erledigen. Wie viele Möglichkeiten gibt es, diese 4 Aufgaben auf die drei Personen zu verteilen? \n\n<|ref|>text<|/ref|><|det|>[[115, 230, 872, 314]]<|/det|>\ng) Ein Rangiermeister der SBB hat die Aufgabe, einen Zug aus sechs Wagen derart zusammenzustellen, dass zwei Wagen der ersten Klasse, drei Wagen der zweiten Klasse und ein Gepäckwagen im Zug vorhanden sind. Wie viele verschiedene Wagenreihungen können theoretisch an der Wagenstand-Anzeigetafel angegeben werden? \n\n<|ref|>text<|/ref|><|det|>[[115, 312, 872, 414]]<|/det|>\nh) In der Lagerhaltung werden Materialien unterschiedlicher Abmessung und Rohstoffzusammensetzung häufig durch Farbmarkierungen gekennzeichnet. Wie viele verschiedene Materialsorten können z.B. markiert werden, wenn die Farben Schwarz, Rot, Gelb und Blau zur Verfügung stehen und jede Materialsorte mit zweifarbigen Etiketten gekennzeichnet wird, deren Anordnung wegen des Vermeidens von Identifikationsfehlern ohne Belang ist? \n\n<|ref|>text<|/ref|><|det|>[[115, 444, 144, 461]]<|/det|>\na) \n\n<|ref|>text<|/ref|><|det|>[[115, 459, 456, 478]]<|/det|>\nEs handelt sich um eine Permutation: \n\n<|ref|>text<|/ref|><|det|>[[115, 475, 875, 510]]<|/det|>\nEs gibt folglich \\(P(6; 3,2,1,1) = \\frac{6!}{3! \\cdot 2! \\cdot 1!} = \\frac{3! \\cdot 4 \\cdot 5 \\cdot 6}{3! \\cdot 2 \\cdot 1} = 2 \\cdot 5 \\cdot 6 = 60\\) Anordnungsmöglichkeiten. \n\n<|ref|>text<|/ref|><|det|>[[115, 504, 144, 521]]<|/det|>\nb) \n\n<|ref|>text<|/ref|><|det|>[[115, 518, 800, 572]]<|/det|>\nDie Anordnung der Widerstände spielt keine Rolle. Somit handelt es sich um Kombinationen, bei (i) ohne und bei (ii) mit Zurücklegen. Die Anzahl der Möglichkeiten ergeben sich zu: \n\n<|ref|>text<|/ref|><|det|>[[115, 568, 368, 601]]<|/det|>\n(i) \\(C(5; 3) = \\binom{5}{3} = \\frac{5 \\cdot 4 \\cdot 3}{1 \\cdot 2 \\cdot 3} = 10\\) \n\n<|ref|>text<|/ref|><|det|>[[115, 597, 515, 632]]<|/det|>\n(ii) \\(C_W(5; 3) = \\binom{5+3-1}{3} = \\binom{7}{3} = \\frac{7 \\cdot 6 \\cdot 5}{1 \\cdot 2 \\cdot 3} = 35\\) \n\n<|ref|>text<|/ref|><|det|>[[115, 627, 144, 644]]<|/det|>\nc) \n\n<|ref|>text<|/ref|><|det|>[[115, 641, 875, 711]]<|/det|>\nDa die Würfel unterscheidbar sind (z. B. ein schwarzer und ein weisser Würfel), handelt es sich um eine Variation mit Wiederholung, d. h. es ist relevant ob eine Zahl mit dem ersten oder zweiten Würfel geworfen wurde. Es treten also geordnete Zahlenpaare auf. \n\n<|ref|>equation<|/ref|><|det|>[[115, 707, 315, 727]]<|/det|>\n\\[V_W = (6; 2) = 6^2 = 36\\]\n\n<|ref|>text<|/ref|><|det|>[[115, 725, 144, 743]]<|/det|>\nd) \n\n<|ref|>text<|/ref|><|det|>[[115, 740, 800, 777]]<|/det|>\nDie 3 Ziffern werden auf 3 Plätze verteilt, wobei jede Ziffer höchstens einmal vorkommen darf. Es handelt sich um eine Variation ohne Wiederholung. \n\n<|ref|>equation<|/ref|><|det|>[[115, 774, 400, 804]]<|/det|>\n\\[V(9; 3) = \\frac{9!}{(9-3)!} = 7 \\cdot 8 \\cdot 9 = 504\\]\n\n<|ref|>text<|/ref|><|det|>[[115, 802, 144, 819]]<|/det|>\ne) \n\n<|ref|>text<|/ref|><|det|>[[115, 816, 875, 868]]<|/det|>\nEs handelt sich um Variationen mit Wiederholung. Da es Kennzeichen mit 1, 2 oder 3 Ziffern gibt, müssen die Möglichkeiten erst getrennt berechnet und dann addiert werden: \n\n<|ref|>equation<|/ref|><|det|>[[115, 865, 525, 885]]<|/det|>\n\\[26^3 \\cdot 10^4 + 26^2 \\cdot 10^4 + 26^1 \\cdot 10^4 = 1,828 \\cdot 10^8.\\]\n\n<|ref|>text<|/ref|><|det|>[[115, 883, 144, 900]]<|/det|>\nf) \n\n<|ref|>text<|/ref|><|det|>[[115, 899, 606, 918]]<|/det|>\nEs handelt sich um eine Kombination mit Zurücklegen:"
}